<?php $this->assign('title', $title); ?>

<div class="inner">
    <ol class="stepBar step3">
        <li class="step">
            <span class="number">STEP1</span>
            <span class="text">メールアドレスの入力</span>
        </li>
        <li class="step current">
            <span class="number">STEP2</span>
            <span class="text">情報の入力</span>
        </li>
        <li class="step last">
            <span class="number">STEP3</span>
            <span class="text">送信完了</span>
        </li>
    </ol>
    <div class="contact-inner">
        <form action="<?= $this->webroot ?>trial/B03<?php
        if (isset($from)) {
            echo '/?from=' . $from;
        }
        ?>" id="formA02" method="post">
            <div class="form-row">
                <input type="hidden" name="id" value="<?= $id ?>">
                <input type="hidden" name="email" value="<?= $email ?>">
                <input type="text" id="company_name" name="company_name"  placeholder="会社名">
            </div>
            <div class="form-row">
                <input type="text" id="name" name="name" placeholder="氏名">
            </div>
            <div class="form-row">
                <input type="text" id="phone_number" name="phone_number" placeholder="電話番号">
            </div>
            <div class="form-row text-center accept2">
                <label>
                    <input type="checkbox" checked="true" name="agree">
                    <a href="#" class="sPolicy">プライバシーポリシー</a>
                    と
                    <a href="#" class="sTerms">利用規約</a>
                    に同意する
                </label>
            </div>
            <div class="policy">
                個人情報の取扱いについて<br><br>

                個人情報の利用目的について<br>
                当社は、ご提供いただいた個人情報を以下の目的のために利用し、それ以外の目的には利用いたしません。<br>
                ① お客様管理ページの構築、利用者ID発行のため<br>
                ② ご連絡やお問合せへの対応のため<br>
                ③ メールマガジンを配信するため<br>
                ④ 特定の個人を識別できない形にした統計・調査資料を作成し、それらに基づく営業活動を行うため<br>
                ⑤ お客様へ関連する付帯サービスの提供のため<br>
                当社は、次の各号のいずれかに該当すると認められる場合には、利用目的の達成に必要な範囲を超えて個人情報を利用することがあります。<br>
                ① 法令に基づく場合<br>
                ② 人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
                ③ 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき<br>
                ④ 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがあるとき<br><br>

                個人情報の提供について<br>
                当社は、本人の同意がある場合及び上記１の（2）の各号のいずれかに該当する場合を除き、個人情報を第三者に提供しません。<br><br>

                個人情報の開示等について<br>
                当社は、本人から開示対象個人情報について利用目的の通知、開示、内容の訂正・追加・削除、利用の停止、消去又は第三者への提供の停止の求めがあった場合には、遅滞なく対応します。<br><br>

                個人情報を収集する法人の正式名称<br>
                ベルフェイス株式会社<br>
                〒150-0031　東京都渋谷区桜丘町3-2 第3野口ビル4階<br>
                TEL：03-6712-7971　FAX：03-6701-1574<br>
                Eメール：info@bell-face.com<br>
                当社が取得した個人情報の委託<br>
                当社は、利用目的の達成に必要な範囲内において、個人情報の取扱いの全部又は一部を、業務委託先に預託することがあります。その際、 <br>業務委託先としての適格性を十分審査するとともに、契約にあたって守秘義務に関する事項等を規定し、情報が適正に管理される体制作りを行います。<br>
                個人情報の開示等及び苦情・相談の受付窓口について<br>
                個人情報の開示等及び苦情・相談につきましては、当社サポート窓口までお申し出ください。<br>
                個人情報を与えることの任意性<br>
                個人情報の提出は任意です。ただし提出いただけない場合には本件の業務において支障をきたす場合があります。<br>
                【２０１５年５月１日策定】<br>
                【２０１６年６月１日改定】
            </div>
            <div class="terms">
                ベルフェイス株式会社は、本サービス利用規約（以下「本利用規約」という）を定め、これによりbellFaceサービス（以下「本サービス」）を提供します。尚、「お客様」とは、本契約成立後、当社より本サービスの提供を受ける者のことを言います。お客様は、本契約の申し込みをした時点をもち下記条項を承諾したとみなします。<br><br>

                第１条（サービス概要）<br><br>

                １、本サービスの概要は、以下各号に定める通りです。<br><br>

                （１）当社は、お客様専用のbellFace管理ページ（以下「お客様管理ページ」という）を構築し、ログイン権限を付与します。<br>
                （２）当社は、お客様が指定した利用者（以下「利用者」という）に対して利用者ID（以下「利用者ID」という）を発行します。<br>
                （３）当社は、お客様管理ページを通じて、その他各種付加サービス（以下「付加サービス」という）を提供します。<br><br>

                第２条（サービス利用規約の変更）<br><br>

                当社は、本利用規約を任意に変更することがあります。変更後の本利用規約の効力は、当社が運営するウェブサイト及びお客様管理ページ上に表示した時点より生じます。変更時には当社からお客様に申込書記載のご担当者宛にメールにて通知いたします。お客様は、本利用規約の内容変更の通知日から一ヶ月内に異議申立てをせず、その後も継続して本サービスを利用する場合、変更後の本利用規約の全ての記載内容を承諾したものとみなされます。<br><br>

                第３条（本サービスの申し込みと事実表明）<br><br>

                １、本サービスの利用を希望する者（以下「申込者」という）は、本利用規約に対して当社指定もしくは<br><br>

                当社の販売代理店（以下、「販売代理店」という）の方式により申込書に必要事項を記載又は入力し、本サービスの利用申し込みを行うものとします。<br><br>

                ２、申込者は、本サービス利用申し込みにあたり、当社が必要となる情報（以下「登録情報」という）を遅延なく当社もしくは販売代理店に提供し、当社に対して、次の事項を表明し保証します。<br><br>

                （１）本サービス申し込みにおいて申込者が述べた事実は、完全かつ正確である。<br>
                （２）本サービスの利用にあたり、第三者の如何なる権利も侵害しない。<br>
                （３）本サービス利用にあたり、不法または不正な目的または意図をもっていない。<br>
                （４）本サービスの利用にあたり、本規約等に違反する目的または意図をもっていない。<br><br>

                第４条（契約の成立）<br><br>

                １、本サービスは、申込者が申込書を当社もしくは販売代理店に提出した時点を以て契約（以下「本契約」という）が成立します。ただし、当社もしくは販売代理店が、次に掲げる各号の何れかの事由に該当すると判断した場合には、本契約は、申し込み時点に遡及して無効になりますが、これに対し、申込者は、当社もしくは販売代理店に対して、損賠償請求を含めた一切の法的な責任を追求することはできません。<br><br>

                （１）申込者に本サービスを提供することが不適切な場合。<br>
                （２）申し込みの際に、申込者が提供した情報に虚偽の記載等がある場合、又は、申し込み時の事実表明に虚偽がある場合。<br>
                （３）その他申込者に本サービスを提供することが不適切であると当社が判断した場合。<br><br>

                ２、本利用規約につき、申込書に特段の定めがある場合は、申込書に記載した内容が、本利用規約に優先します。<br><br>

                ３、本サービスは、当社がお客様管理ページを構築し、お客様に利用者IDを通知した時点（以下「利用開始日」という）を以て利用開始とします。<br><br>

                ４、お客様が利用者ID・機能等を追加する場合は、当該分の利用開始を以て本契約に追加（以下「契約追加」という）されるものとします。追加契約の内容は、当社もしくは販売代理店が発行する請求書に反映されます。<br><br>

                第５条（サービス内容）<br><br>

                当社は、登録情報を元に本サービスを提供します。登録情報が誤っている等の理由により本サービスが提供できない場合は、当社はその責任を負いません。その場合でも本サービス利用料金は発生します。尚、お客様は、一人の利用者につき一つの利用者IDを使用するものとし、複数の利用者で一つの利用者IDを共有してはならないものとします。もし、複数の利用者が使用していることが発覚した場合は、お客様は本サービス利用開始日まで遡及し相当分のサービス利用料金を支払うものとします。<br><br>

                第６条（本サービス料金）<br><br>

                １、本サービスの料金は当社もしくは販売代理店発行の申込書記載（但し、追加契約は請求書に記載。以下同じ）の通りです。お客様は、申込書記載の金額を申込書記載の支払期限と支払方法に準じ現金で支払うものとします。尚、振込手数料、並びに消費税及び地方消費税（以下、消費税と地方消費税を合わせて「消費税等」という）はお客様が負担するものとします。本契約の有効期間は、当社の定めによるものとし、当該有効期間満了日をもって本契約は終了します。契約期間中に消費税等の変更があった場合には、変更後の契約期間については変更後の税率が適用されます。尚、一括支払い後に消費税の変更があった場合は、次回請求時に上乗されます。<br><br>

                ２、本利用規約等に別段の定めがある場合を除き、本利用規約等が解除その他如何なる理由で終了した場合でも、当社もしくは販売代理店は受領した本サービス料金を返還する義務を負わず、お客様は支払義務の生じた利用料等の支払いを免れないものとします。<br><br>

                ３、お客様は本条に定められたサービス料金の支払いを滞った場合、又は本利用規約第９条各号に定める事由に該当した場合は、本契約上の全ての期限の利益を失い、即時に全てのサービス料金を支払うものとします。又、滞ったサービス料金の金額に対し商事法定利率の割合による遅延損害金を当社に支払わなければなりません。<br><br>

                ４、お客様は、お客様が日本国外のために当該地の法令等により当社に課税される場合等、日本の法令等におけるのと異なる税金の負担が発生する場合、その税金はお客様の負担とします。又、日本国外への配送費等が発生する場合もお客様の負担とします。用料の支払いを怠ったときは、支払うべき利用料の金額に対し商事法定利率の割合による遅延損害金を当社に支払わなければなりません。<br><br>

                第７条（契約期間）<br><br>

                １、本契約期間は、本契約の成立より、利用開始日から申込書記載の通りとします。但し、期間満了前の30日間の期間にお客様又は当社から当社もしくは販売代理店指定の書面によるサービス停止又は契約条件の変更等の申し出が無い場合は、本契約は同条件で申込書記載の期間自動的に更新されるものとし、以降も同様とします。尚、契約追加の場合は、追加前の本契約の契約期間が適用されます。<br><br>

                ２、お客様は、本契約の成立後、契約期間内の解約をすることはできません。お客様の都合で解約又は一部解約が発生した場合、解約料として本来の契約期間満了までの本サービス料金を当社に支払うものとします。既に支払済であればそれを充当するものとし、不足分があればその分を別途支払います。<br><br>

                ３、当社は、当社において本サービスの継続が困難な状況が生じた場合は、お客様に通知することにより、本契約を解約することができます。<br><br>

                ４、お客様は、本契約の成立後から利用開始までの間に、お客様の都合により本契約を解約する場合は、キャンセル料として月額ID費用の3か月分を支払うものとします。<br><br>

                ５、当社もしくは販売代理店は、如何なる理由であってもお客様から受領したサービス料金を返還しないことにお客様は同意するものとします。ただし、第１８条１項に基づき、お客様がサービス料金を上限とした損害賠償請求をすることを妨げるものではありません。<br><br>

                第８条（免責事項等）<br><br>

                １、当社は、本サービスを高品質で提供するため、最大限努力しますが、当社の本サービスが常に完全な状態で提供されることを約束するものではありません。電源喪失による中断、誤作動、電気通信事業者によるインターネット回線の保守、第三者による加害行為等により本サービスの履行に支障が生じた場合、当社は、当社直ちにお客様に通知するものとします。尚、当社は当該本サービスが不履行に陥った場合、本規約と本規約等の定めに従い対応を図るものとします。<br><br>

                ２、当社は、お客様による本サービスの利用の結果、効用、効果等を、一切保証しないものとします。さらに、表示外観上の差異（機種による差異、ブラウザによる差異、お客様管理ページのレイアウト・デザイン変更、変換技術の仕様変更による差異等）、表示上の重大な差異（変換技術の仕様による表示不能）、機能不全が確認されたといえども、お客様は当社に一切異議を申し立てないものとすると共に、当社はお客様に対し、本サービスを完全な状態で提供することを一切保証しないものとします。<br><br>

                ３、お客様が本サービスの利用によって第三者に対して損害を与えた場合、お客様は自己の責任において解決するものとし、当社は一切の責任を負わないものとします。またお客様と利用者は如何なる場合もお客様が責任を負うことを承諾した上で利用者に、利用者IDを付与しお客様管理ページの使用及び本サービスの利用の権限を付与するものとします。<br><br><br>



                第９条（本サービスの解除等）<br><br>

                当社は、お客様について、次に掲げるいずれかの事由に該当すると判断する場合、何らの催告、通知をせずにお客様に対する本サービスの提供を中止若しくは停止し、または催告を経ずに本契約を解除することができます。この場合、本サービスの中止若しくは停止または本契約の解除によりお客様に損害または不利益等が生じたとしても当社は一切の責任を負わないものとします。<br><br>

                （１）本利用規約等を含め、本契約に違反した場合。<br>
                （２）申し込みに関する書類、フォーム等に虚偽の記載があった場合または申込時の事実表明に虚偽があった場合。<br>
                （３）本サービス申し込みにおいて著しい誤解を招く情報、著しく誤った情報を提供した場合、または重要な情報を隠した場合。<br>
                （４）本サービス申し込みまたは利用により日本その他の国の法令に違反した場合。<br>
                （５）第三者を誹謗中傷した場合、又は、知的財産権、既存のドメインに対する権利、その他の権利を侵害した場合（第三者から当社に対してお客様による、かかる権利侵害行為の存在が通知された場合において、当社からお客様に対して当該通知の内容について問い合わせを行ったにもかかわらず、当社の指定する期間内に契約者が回答をしない場合にも、当該権利侵害があったものとして本号を適用するものとします）。<br>
                （６）利用料の支払いを滞納した場合。<br>
                （７）本サービスの評価または信用を意図的に毀損した場合。<br>
                （８）手形、小切手の不渡りのため手形交換所の取引停止処分を受けたとき、又はこれ類する事態が生じたとき。<br>
                （９）監督官庁より営業の取消・停止等の処分を受けたとき。<br>
                （１０）仮差押、仮処分、強制執行等を受けたとき（第三債務者としての場合を除く）。<br>
                （１１）支払停止、支払不能若しくは債務超過の状態に陥り又は破産手続、会社更生手続及び民事再生手続、特別清算手続等の倒産処理手続（本契約締結後に改正若しくは制定されたものを含む）の申立にたる事由を生じ、又は、これらの申立を受け若しくは自らこれらの申立をしたとき。<br>
                （１２）第１９条の確約に違反したとき。<br>
                （１３）その他、個別業務の遂行が困難になるおそれありと判断するに足りる相当の事由が生じた場合。<br><br>

                第１０条（本サービスの停止等）<br><br>

                当社は、次の何れかに該当する場合、何ら催告、通知をせずに本サービスの提供を中止または必要な期<br><br>

                間停止することができます。この場合、本サービスの中止または停止によりお客様に損害、または不利益等が生じたとしても当社は本規約等に定める場合を除き、一切の責任を負わないものとします。<br><br>

                （１）本サービスにかかわるコンピューター・システムの点検又は保守作業を定期的または緊急に行う場合。<br>
                （２）コンピューター、通信回線等が事故により停止した場合。<br>
                （３）火災、停電、天災地変、疫病の蔓延など不可抗力により本サービスの運営ができなくなった場合。<br>
                （４）その他、当社が中止または停止を必要と判断した場合。<br><br>

                第１１条（サービスレベル）<br><br>

                １、当社は、別途定めるサポート窓口において、原則として土・日・祝祭日及び年末年始（12月28日～1月4日まで）を除く平日（以下「営業日」という）の10:00から17:00までの時間帯において、各種お問い合わせに対応します。対応は原則として電話又はメールにて行い、訪問・郵便でのサポートは提供致しません。<br><br>

                ２、当社は、お客様管理ページを構築し、利用者IDの提供のみを行います。本サービスを利用するためのシステム利用環境の整備、ウェブカメラの設置等その他一切の通信機器等はお客様が準備するものとし、その通信機器におけるバージョンにより本サービスの表示速度や画質の低下や障害等が生じても、当社は一切の責任を負わないものとします。その他、本サービスの提供内容以外によって生じるお客様への本サービスの不都合も同様とします。<br><br>

                第１２条（第三者との紛争解決）<br><br>

                お客様は、本サービスの利用、本利用規約等に違反したことなどを原因として、第三者との間で紛争等が生じた場合、自らの責任と一切の費用負担において当該紛争を速やかに解決するものとします。尚、当社もしくは販売代理店は当該紛争に関して、一切の責任を負わないものとします。<br><br>

                第１３条（変更届出）<br><br>

                １、お客様は、申込者名・代表者名・住所・電話番号・FAX番号・メールアドレス・URL等、その他申込に際して当社もしくは販売代理店に提供した事項に変更があったときには、ただちにその情報を提供した当社もしくは販売代理店に届け出るものとします。<br><br>

                ２、当社もしくは販売代理店は、前項の届出があった時は、その届出のあった事実を証明する書類を提示させることができます。<br><br>

                ３、第１項の届出の無い場合、当社もしくは販売代理店はお客様に対し、お客様が提供したお客様の住所・電話番号・FAX番号・メールアドレスなどの連絡先に対し通知すれば足りるものとみなし、当該通知がお客様に到達しなかったとしても、当該通知を発したときにお客様に到達したとみなします。<br><br>

                第１４条（譲渡の禁止）<br><br>

                契約者は、当社が事前に承諾した場合を除き、本契約上の地位並びに本サービスに対する如何なる権利又は義務についても第三者に譲渡、承継、担保設定その他の処分をすることはできないものとします。<br><br>

                第１５条（事例の公開）<br><br>

                当社は、お客様らの特段の申し入れがない限り、お客様の会社名を当社導入企業として公開することができるものとします。<br><br>

                第１６条（機密保持）<br><br>

                お客様及び当社もしくは販売代理店は、いずれか一方より提供を受けた技術上、営業上その他業務上の機密情報を機密に取り扱うものとします。尚、本サービスの契約条件も機密情報とします。<br><br>

                第１７条（再委託）<br><br>

                １、当社は、本サービスの構築・保守等の業務につき一部又は全部の作業を当社の責任において第三者に再委託できるものとします。この場合は、当社は委託先に対して、本契約と同様の義務を負わせ、一切の責任は当社に帰属します。<br><br>

                ２、当社は、本サービスのサーバー運用等の業務につき、データセンター事業者に委託を行う場合があります。この場合は、当社は委託先に対して、本契約と同等の義務を負わせ、一切の責任は当社に帰属します。<br><br>

                第１８条（損害賠償）<br><br>

                １、当社もしくは販売代理店は、本サービスの提供にあたり、自らの故意または重過失により契約者に損害を与えたとき、お客様に対してその損害を賠償するものとします。当社もしくは販売代理店が責任を負う賠償額は、当該損害の発生した契約に関してお客様から受領したサービス料金をその上限とします。但し、不法行為、債務不履行、その他請求原因の如何を問わず、当社もしくは販売代理店は、あらゆる間接損害、及び、予見の有無にかかわらず特別な事情から生じた損害については、賠償の責任を免れるものとする。<br><br>

                ２、お客様が本利用規約等に違反し、または本サービスの利用に関連して、当社もしくは販売代理店に損害を与えた場合には、本利用規約等の定めにより本サービス提供の一時停止、本契約の解除等をしたか否かにかかわらず、当該お客様は、当社もしくは販売代理店に対しその損害を直ちに賠償する責任を負うものとします。<br><br>

                ３、法人またはその他の団体（以下「法人等」という）が、当該法人等に所属する個人をお客様として本サービスに利用申し込みし本契約が締結された場合、その利用態様如何を問わず、当該法人等の利用であるとみなします。その場合において、当該個人が本利用規約等に定める事項に違反したことにより当社もしくは販売代理店が損害を被った場合には、その時点で当該個人が法人等に所属しているか否かに関わらず、当該法人等が当該損害を賠償する責任を負うものとします。<br><br>

                ４、お客様が本サービス利用により第三者と紛争になった結果、当社もしくは販売代理店が当該第三者より請求または要求を受けた場合、お客様はお客様の費用と責任の下で当社もしくは販売代理店を保護し、万一当社もしくは販売代理店が第三者に対し損害賠償義務を負いまたはかかる請求もしくは要求に対応する費用（弁護士費用等含む）を負担した場合、その損害額及び費用を当社もしくは販売代理店に補償するものとします。当社もしくは販売代理店は、当該第三者に現実に損害額を支払う前でも、当該損害額にかかる補償義務の履行をお客様に請求できるものとします。ただし、損害および費用の補償義務の履行請求に際し、お客様は、自己の責に帰すべき事由がない場合に限り、当社もしくは販売代理店に弁明を申し立てることができるものとします。<br><br>

                第１９条（反社会的勢力の排除）<br>
                １、お客様と当社もしくは販売代理店は、双方に対して本契約成立日において、自らの取締役、監査役及び執行役員等の業務執行について重要な地位にあるもの、並びに出資者（併せて以下「役職員等」）が、以下の各号に定めるもの（以下「暴力団等」）に該当しないことを表明し、保証するものとし、かつ将来に亘っても該当しないことを確約します。<br><br>

                （１）暴力団（暴力団員による不当な行為の防止等に関する法律（平成三年五月十五日法律第七十七号。その後の改定を含みます）第２条において定義されるもの）。<br>
                （２）暴力団の構成員（準構成員を含みます。以下同様）、若しくは暴力団の構成員でなくなった日から５年を経過しない者。<br>
                （３）暴力団完成企業又は本項各号に定める者が出資者または業務執行について重要な地位にある団体若しくはこれらの団体の構成員。<br>
                （４）総会屋、社会運動標榜ゴロ、政治活動標榜ゴロ、特殊知能暴力集団又はこれらの団体の構成員。<br>
                （５）暴力団又は暴力団の構成員と密接な関係を有する者。<br>
                （６）前各号に準じる者。<br>

                ２、お客様と当社もしくは販売代理店は、双方に対して本契約成立日において、以下の各号のいずれにも該当しないことを表明し、保証するものとし、かつ将来に亘っても該当しないことを確約します。<br><br>

                （１）暴力団が経営を支配していると認められる関係を有すること<br>
                （２）暴力団等が経営に実質的に関与していると認められる関係を有すること<br>
                （３）自己もしくは第三者の不正の利益を図る目的、または第三者に損害等を加える目的をもってするなど、暴力団等を利用していると認められる関係を有すること<br>
                （４）自己または役職員等が暴力団等に対して資金等を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること<br>
                （５）自己又は役職員等が暴力団等と社会的に非難されるべき関係を有すること<br>
                （６）前各号に準じる関係を有すること<br>

                ３、お客様と当社もしくは販売代理店は、自ら、又は第三者を通じて以下の各号の何れかに該当する行為及び該当する虞のある行為を行わないことを誓約するものとします。<br><br>

                （１）暴力的な行為。<br>
                （２）法的な責任を超えた不当な要求行為。<br>
                （３）取引に関して、脅迫的な言動を行い、又は暴力を用いる行為。<br>
                （４）風説の流布、偽計若しくは威力を用いて、当社及び販売代理店の信用を毀損し、又はこれらの者の運営にかかる業務を妨害する行為。<br>
                （５）暴力団等が役職員等となり、又は前項各号に該当する行為。<br>
                （６）前各号に準じる行為。<br>

                ４、当社もしくは販売代理店は、本条第１項及び第２項に定める表明及び保証事項が虚偽や不正確となる事由が判明若しくは発生し、又は発生すると合理的に見込まれる場合には、通知・催告その他の手続きを要することなく、当社もしくは販売代理店またはお客様は本契約成立後に本契約を解除することができるものとします。<br><br>

                ５、前項によっては、当社もしくは販売代理店の申込者もしくはお客様に対する、また当社もしくは販売代理店の申込者もしくはお客様の当社もしくは販売代理店に対する損害賠償請求は何ら妨げられないものとします。<br><br>

                ６、第４項にしたがって利用申込を承諾せず、また本契約を解除したことによって当社もしくは販売代理店または申込者及びお客様に損害、損失、費用等が発生した場合でも、その相手方は何ら責を負わないものとします。<br><br>

                第２０条（準拠法）<br>
                本契約の効力、履行、解釈に関する準拠法は日本法とします。<br>

                第２１条（専属的裁判管轄）<br>
                当社もしくは販売代理店とお客様との間の訴訟の必要が生じた場合は、当社に関する訴訟については当社の本社所在地、販売代理店に関する訴訟について販売代理店の本店所在地、当社及び販売代理店を当事者とする訴訟については当社の本社所在地を管轄する裁判所をもって、それぞれの第一審の専属的合意管轄裁判所とします。<br><br>

                第２２条（存続規定）<br>
                本規約等は有効期間が終了したといえども有効に存続します。<br><br>

                【２０１５年５月１日策定】<br>
                【２０１５年７月２１日改定】<br>
                【２０１５年８月２４日改定】<br>
                【２０１６年２月１日改定】<br>
                【２０１６年６月１７日改定】

            </div>
            <div class="form-row text-center">
                <input type="submit" value="利用開始" class="btnSubmit">
            </div>
        </form>
        <div class="info">
            <span>電話番号：</span><a href="tel:03-6712-7971">03-6805-0775</a> <br>
            <span>営業時間：</span>平日 9:00 ～ 18:00 <br>
            <span>メールアドレス：</span><a href="mailto:info@bell-face.com">info@bell-face.com</a> <br>
            <span>会社名：</span>ベルフェイス株式会社 <br>
            <span>所在地：</span>〒東京都渋谷区渋谷2丁目11番5号 クロスオフィス 渋谷メディオ4階
        </div>
        <div class="isms cf">
            <div class="text">
                当社ではセキュリティ対策に積極的に取り組んでおり、以下のように第三者による認定を取得しております。<br>
                <span class="number">ISMS：認証番号 3748056</span><br>
                <span class="area">認証範囲：自社のアプリケーションサービスであるWEB会議システムの企画及びテクニカルサポート</span>
            </div>
            <p class="logoImg"><img src="https://cdn.bell-face.com/assets/www/imgs/contact/logoFooter.jpg" alt=""></p>
        </div>

        <script type="text/javascript">
            $(document).ready(function () {
                var validator = $("#formA02").validate({
                    rules: {
                        company_name: "required",
                        name: "required",
                        phone_number: "required",
                        agree: "required"
                    },
                    messages: {
                        company_name: "* 会社名が正しくありません",
                        name: "* 氏名が正しくありません",
                        phone_number: "* 電話番号が正しくありません",
                        agree: "プライバシーポリシーに同意してください"
                    },
                    onkeyup: function (element) {
                        var company_name = $('#company_name').val();
                        var name = $('#name').val();
                        var phone_number = $('#phone_number').val();
                        if (company_name != '' && name != '' && phone_number != '') {
                            $('.btnSubmit').addClass('green');
                        } else {
                            $('.btnSubmit').removeClass('green');
                        }
                    }
                });


            });
        </script>
    </div>
</div>