<?php echo $data['name'];?> 様<br>
<br>
訪問を超えるインサイドセールスシステム『ベルフェイス』の<br>
オンライン体験予約をいただきありがとうございます。<br>
予約日時の30分前となりましたのでご案内させていただきました。<br>
<br>
下記の日時になりましたら担当よりお電話させていただきますので、<br>
お手元にPCだけご準備の上お待ちくださいませ。<br>
 (その他、事前にご準備いただくことはございません)<br>
<br>
　--------------------------------------<br>
　体験日時：<?php echo $data['pick_date_time'];?><br>
　当日のご連絡先番号：<?php echo $data['reservation_phone_number'];?><br>
　--------------------------------------<br>
<br>
それでは後ほど、よろしくお願い申し上げます!!<br>
<br>
<p>
＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ <br>
 　ベルフェイス株式会社<br>
 　セールスチーム 横山、小正<br>
 　TEL：03-6805-0775<br>
　 Mail：lecture@bell-face.com<br>
＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝<br>
</p>