このメールはシステムより自動的に送信される自動返信メールです。<br>
----------------------------------------------------------<br>
<?php echo $data['name']; ?> 様<br>
<br>
この度はbellFace7日間無料トライアルへのお申込みありがとうございます。<br>
後ほど内容を確認後、担当者よりアカウントをお送り致しますので今しばらくお待ちくださいませ。<br>
<br>
==========================================================<br>
■お客様情報<br>
----------------------------------------------------------<br>
<br>
【会社名】 <?php echo $data['company_name']; ?><br>
<br>
【お名前】 <?php echo $data['name']; ?> 様<br>
<br>
【メールアドレス】 <?php echo $data['email']; ?><br>
<br>
【電話番号】 <?php echo $data['phone_number']; ?><br>
<br>
==========================================================<br>
<br>
ベルフェイス株式会社<br>
セールスチーム 横山、小正<br>
HP ：https://bell-face.com/<br>
Mail：info@bell-face.com<br>
TEL : 03-6805-0775<br>
本社：東京都渋谷区渋谷2丁目11番5号 クロスオフィス 渋谷メディオ4F<br>